[
    {
        "id": "1",
        "title": "সাশ্রয়ে জনপ্রিয় দেশসমূহের ভিসা প্রসেসিং রেট!",
        "description": "জনপ্রিয় গন্তব্যগুলোর ভিসা এখন আরও সহজ এবং সাশ্রয়ী! দ্রুত ও নির্ভরযোগ্য ভিসা প্রসেসিং সুবিধা পেতে এখনই আবেদন করুন।\nএশিয়া, ইউরোপ - আমেরিকা সহ বিভিন্ন দেশের ভিসা পাচ্ছেন সবচেয়ে সাশ্রয়ী রেটে।",
        "image": "https://i.ibb.co.com/fdyNGQDM/visa.png"
    },
    {
        "id": "2",
        "title": "Thailand Digital Arrival Card (TDAC) প্রসঙ্গে বিজ্ঞপ্তি",
        "description": "আগামী ১লা মে ২০২৫ থেকে থাইল্যান্ডগামী ভ্রমণকারীদের Thailand Digital Arrival Card (TDAC) সাবমিট করা বাধ্যতামূলক।\nবিজ্ঞপ্তি মোতাবেক,\n১. ভ্রমণকারীদের থাইল্যান্ডে আগমনের তারিখ হতে পূর্বের ৩ দিনের মধ্যে Thailand Digital Arrival Card (TDAC) পূরণ করে জমা দিতে হবে।\n২. যদি কোনো ভ্রমণকারী থাইল্যান্ডে ৯০ দিনের বেশি অবস্থান করেন, তাহলে ৯০ দিন পূর্ণ হওয়ার পরপরই তাঁর অবশ্যই নিকটস্থ ইমিগ্রেশন অফিসে লিখিতভাবে তাঁর অবস্থান সংক্রান্ত তথ্য জানাতে হবে। এই প্রক্রিয়াটি প্রতি ৯০ দিন পরপর করতে হবে।\n৩. ভ্রমণকারীরা ওয়ার্ক পারমিট ছাড়া কোনো ধরনের কাজ করতে পারবেন না।\n বিস্তারিত জানুন -- https://tdac.immigration.go.th/arrival-card/#/home",
"image": "https://i.ibb.co.com/NMNbbpZ/Thai-TDAM.png"
    },
    {
        "id": "3",
        "title": "থাই এয়ারওয়েজ-এর যাত্রীদের জন্য গুরুত্বপূর্ণ আপডেট",
        "description": "যদি কোনো যাত্রী ভিজিটর/ট্যুরিস্ট ভিসা বা ই-ভিসা নিয়ে ঢাকা থেকে থাই এয়ারওয়েজ-এ আসিয়ান গন্তব্যগুলোতে (হ্যানয়, হো চি মিন সিটি, নম পেন, ভিয়েনতিয়েন, ইয়াঙ্গুন, কুয়ালালামপুর, পেনাং, অথবা সিঙ্গাপুর) ভ্রমণে যেতে চান, সেক্ষেত্রে, নিম্নলিখিত ভ্রমণ নির্দেশনা মেনে চলতে হবে:\n১। থাই এয়ারওয়েজ-এর (TG 217) ফ্লাইটে একক রাউন্ড-ট্রিপ টিকেট থাকা আবশ্যক। অন্যান্য থাই এয়ারওয়েজ ফ্লাইট বা ভিন্ন এয়ারলাইন্সের আলাদা টিকেট চেক-ইন কাউন্টারে গ্রহণযোগ্য হবে না\n২। নিশ্চিত করুন যে আপনার টিকেট একটি একক PNR এর অধীনে বুক করা হয়েছে\n৩। ভ্রমণকালীন সময়ে বৈধ হোটেল বুকিং এবং পর্যাপ্ত অর্থ সঙ্গে রাখা আবশ্যক",
        "image": "https://i.ibb.co.com/svNwPy32/Thai-Ticket.png"
    },
    {
        "id": "4",
        "title": "বেস্ট ডিল পেতে বুকিং করুন এখনই",
        "description": "ওয়াকিয়া ট্রাভেলস আপনাদের জন্য নিয়ে এসেছে US-Bangla Airlines, Biman Bangladesh Airlines, Saudia এবং Malaysia Airlines-এ সবচেয়ে সেরা রেট। দেরি না করে লুফে নিন বেস্ট ফেয়ার।\nবেস্ট ডিল পেতে বুকিং করুন এখনই।",
        "image": "https://i.ibb.co.com/S4bDCwQw/Best-Rate.png"
    },
    {
        "id": "5",
        "title": "নিশ্চিন্ত ভ্রমণের জন্য ট্রাভেল ইন্স্যুরেন্স",
        "description": "আপনার নিরাপদ এবং নিশ্চিন্ত ভ্রমণের জন্য আমরা নিয়ে এসেছি সেরা ট্রাভেল ইন্স্যুরেন্স প্যাকেজ!\n১৯৫ টি দেশে ৫০,০০০ ডলার পর্যন্ত কভারেজ!\nআপনার যাত্রা হোক নিরাপদ ও নিশ্চিন্ত – যেখানেই যান, আমরা আছি আপনার পাশে।",
        "image": "https://i.ibb.co.com/nsGxDJ6k/Insurance.png"
    }
]